/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes-ohjeet";
"iTunes Database" = "iTunes-tietokanta";
"iTunes Database File" = "iTunes-tietokantatiedosto";
"iTunes Remote Library URL" = "iTunes-etäkirjaston URL";
"iTunes Music Store URL" = "iTunes Storen URL-osoite";
"iTunes Device Plugin" = "iTunes-laiteliitäntä";
"iTunes Visual Plugin" = "iTunes-esitysliitäntä";
"iTunes Audio Plugin" = "iTunes-ääniliitäntä";
"Playable Audio File" = "Toistettava äänitiedosto";
"Internet Audio Playlist" = "Internet-soittolista";
"MP3 Audio File" = "MP3-äänitiedosto";
"MP2 Audio File" = "MP2-äänitiedosto";
"AIFF Audio File" = "AIFF-äänitiedosto";
"WAVE Audio File" = "WAVE-äänitiedosto";
"MPEG File" = "MPEG-tiedosto";
"NVF Audio File" = "NVF-äänitiedosto";
"Sound Designer 2 File" = "Sound Designer 2 ‑tiedosto";
"CD Track" = "CD-ääniraita";
"Movie File" = "Elokuvatiedosto";
"Equalizer Settings" = "Taajuuskorjaimen asetukset";
"WMA Audio File" = "WMA-äänitiedosto";
"Audible Audio File" = "Audible-äänitiedosto";
"MPEG-4 Audio File" = "MPEG-4-äänitiedosto";
"MPEG-4 Audio File (Protected)" = "MPEG-4-äänitiedosto (suojattu)";
"MPEG-4 Video File" = "MPEG-4-videotied.";
"Podcast Subscription File" = "Podcast-tilaustiedosto";
"iPod Game File" = "iPod Game ‑tiedosto";
"Apple Device Software Update File" = "Apple-laitteen ohjelmiston päivityksen tiedosto";
"Ringtone" = "Soittoääni";
"Apple Device Application File" = "Apple-laitteen sovellustiedosto";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
